/* audio converter quality setting. */
"Best" = "Óptima";

/* audio converter quality setting. */
"Better" = "Melhor";

/* audio converter quality setting. */
"Fast" = "Rápida";

/* audio converter quality setting. */
"Faster" = "Rápida";

/* audio converter priming method setting. */
"None" = "Nenhum";

/* audio converter quality setting.
   audio converter priming method setting. */
"Normal" = "Normal";

/* audio converter priming method setting. */
"Pre" = "Pre";

/* An audio converter parameter name for describing how data pipe is to be filled initially. */
"Priming Method" = "Método de preparação";

/* audio converter parameter description */
"Priming method for the sample rate converter." = "Método de preparação para o conversor da taxa de amostragem.";

/* An audio converter parameter name. */
"Quality" = "Qualidade";

/* audio converter parameter description */
"Quality setting for the sample rate converter." = "Definição de qualidade para o conversor da taxa de amostragem.";

